/* Localized versions of Info.plist keys */

CFBundleName = "Acrescentar papel personalizado";
CFBundleGetInfoString = "Plugin Adicionar papel personalizado, © Copyright 2005-2017 HP Development Company, L.P.";
